/* Status displayed in find panel when multiple (more than one) replacements are performed during 'Replace All'. */
"%ld replaced" = "%ld reemplazo(s)";

/* Status displayed in find panel when one replacement is performed during 'Replace All'. */
"1 replaced" = "1 reemplazado";

/* Title displayed on the Replace All button when it will replace in selection only */
"In Selection" = "En la selección";

/* Status displayed in find panel when the find string is not found. */
"Not found" = "No encontrado";

/* Title displayed on the Replace All button when it will replace in whole document */
"Replace All" = "Reemplazar todo";

/* Title displayed on the Replace All button when it will select in whole document */
"Select All" = "Seleccionar todo";

